<?php 
/* Template Name: about Template */

 get_header();



 ?>

<?php View::render( 'sections/navbar' ) ?>

<br><br><br>
<div class="container">
    
    <div id="carouselExampleSlidesOnly" class="carousel slide" data-ride="carousel">
  <div class="carousel-inner">
    <div class="carousel-item active">
        <img src="http://halovat.tj/wp-content/uploads/2020/02/баннер11.jpg" class="d-block w-100" alt="...">
    </div>
 <!--    <div class="carousel-item">
   <img src="..." class="d-block w-100" alt="...">
 </div>
 <div class="carousel-item">
   <img src="..." class="d-block w-100" alt="...">
 </div> -->
  </div>
</div>
    
   <h3 class="text-center">HalovatTJ - Служба доставкие еды в Худжанде</h3>
    <p class="text-justify">  Халоват  - служба  доставка еды из более 70 ресторанов и кафе города Худжанда. 
    Компания Халоват всегда поможет вам заказать еду для одного, двоих или даже для целой вечеринки. Воспользовавшись 
    однажды услугами компании Халоват  – вам больше никогда не придется ломать голову над тем, где выбрать пиццу  с доставкой.</p>
    </p>

    <p class="text-justify">
    На нашем сайте вы можете выбрать любой ресторан,  и заказать еду домой, оставаясь в полной уверенности, что над вашим 
    заказом работает команда профессионалов.  Отныне никаких сомнительных контор с предложениями «обеды доставка», 
    только Халоват и ваши обеды будут приезжать к вам свежими, вкусными и очень быстро!
    </p>
    <p class="text-justify">
     Наша цель – не только помочь вам больше никогда не перелопачивать интернет поисковыми запросами 
     «заказ и доставка пиццы ». Вам просто нужно добавить компанию Халоват  в избранное и все. А что может 
     быть проще, чем еда, доставка которой доверена лучшей службе  в Худжанде. И все, чтобы вы могли в любое 
     время не только пиццу заказать, но и чтобы вас порадовала шашлыки, заказать которую также можно легко и без проблем. 
    </p>
     <p class="text-justify">
     Служба доставки еды "HalovatTJ" - это доступно, выгодно и быстро.
     </p>
    <blockquote class="blockquote">
     <p class="mb-0">Будьте с нами и экономтье свое время!
     </p>
    </blockquote>
</div>



<?php get_footer() ?>